export const usersData = {
    // Сторона невесты
    julia: {
      welcomeText: {
        title: {
          first: "Дорогая",
          last: 'Юля'
        },
        paragraph: 'Мы будем очень рады, если ты будешь присутствовать на нашей свадьбе и подаришь нам свою улыбку 🤍'
      }
    },
    kate: {
      welcomeText: {
        title: {
          first: "Дорогая",
          last: 'Катя'
        },
        paragraph: 'Мы будем очень рады, если ты будешь присутствовать на нашей свадьбе и подаришь нам свою улыбку 🤍'
      }
    },
    kravchenko: {
      welcomeText: {
        title: {
          first: "Дорогая",
          last: 'Юля'
        },
        paragraph: 'Мы будем очень рады, если ты будешь присутствовать на нашей свадьбе и подаришь нам свою улыбку 🤍'
      }
    },
    yeskov: {
      welcomeText: {
        title: {
          first: "Дорогой",
          last: 'Саша'
        },
        paragraph: 'Мы будем очень рады, если ты будешь присутствовать на нашей свадьбе и подаришь нам свою улыбку 🤍'
      }
    },
    bolshakova: {
      welcomeText: {
        title: {
          first: "Дорогая",
          last: 'Даша'
        },
        paragraph: 'Мы будем очень рады, если ты будешь присутствовать на нашей свадьбе и подаришь нам свою улыбку 🤍'
      }
    },
    sergoAndVarya: {
      welcomeText: {
        title: {
          first: "Дорогие",
          last: 'Варя и Сережа'
        },
        paragraph: 'Мы будем очень рады, если вы будете присутствовать на нашей свадьбе и подарите нам свои улыбки 🤍'
      }
    },
    alenaAndDenis: {
      welcomeText: {
        title: {
          first: "Дорогие",
          last: 'Алена и Денис'
        },
        paragraph: 'Мы будем очень рады, если вы будете присутствовать на нашей свадьбе и подарите нам свои улыбки 🤍'
      }
    },
    bridesParents: {
      welcomeText: {
        title: {
          first: "Дорогие",
          last: 'Мама и Папа'
        },
        paragraph: 'Мы будем очень рады, если вы будете присутствовать на нашей свадьбе и подарите нам свои улыбки 🤍'
      }
    },
    bridesBrother: {
      welcomeText: {
        title: {
          first: "Дорогой",
          last: 'Женя'
        },
        paragraph: 'Мы будем очень рады, если ты будешь присутствовать на нашей свадьбе и подаришь нам свою улыбку 🤍'
      }
    },
    fedchenkova: {
      welcomeText: {
        title: {
          first: "Дорогая",
          last: 'Катя'
        },
        paragraph: 'Мы будем очень рады, если ты будешь присутствовать на нашей свадьбе и подаришь нам свою улыбку 🤍'
      }
    },

    // Сторона жениха
    groomFather: {},
    groomMather: {},
    groomGrandmother: {},
    groomBrother: {},
    iraAndVova: {},
    ruzmatovs: {},
    smertins: {},
    jeeks24: {},
    noHands: {}
}
