export const usersData = {
    // Сторона невесты
    juliaAndDania: {
      welcomeText: {
        title: {
          first: "Дорогие",
          last: 'Юля и Даня'
        },
        paragraph: 'Мы будем очень рады, если вы будете присутствовать на нашей свадьбе и подарите нам свои улыбки 🤍'
      }
    },
    kateAndMisha: {
      welcomeText: {
        title: {
          first: "Дорогие",
          last: 'Катя и Миша'
        },
        paragraph: 'Мы будем очень рады, если вы будете присутствовать на нашей свадьбе и подарите нам свои улыбки 🤍'
      }
    },
    kravchenko: {
      welcomeText: {
        title: {
          first: "Дорогая",
          last: 'Юля'
        },
        paragraph: 'Мы будем очень рады, если ты будешь присутствовать на нашей свадьбе и подаришь нам свою улыбку 🤍'
      }
    },
    yeskov: {
      welcomeText: {
        title: {
          first: "Дорогой",
          last: 'Саша'
        },
        paragraph: 'Мы будем очень рады, если ты будешь присутствовать на нашей свадьбе и подаришь нам свою улыбку 🤍'
      }
    },
    bolshakova: {
      welcomeText: {
        title: {
          first: "Дорогая",
          last: 'Даша'
        },
        paragraph: 'Мы будем очень рады, если ты будешь присутствовать на нашей свадьбе и подаришь нам свою улыбку 🤍'
      }
    },
    sergoAndVarya: {},
    alenaAndDenis: {
      welcomeText: {
        title: {
          first: "Дорогие",
          last: 'Алена и Денис'
        },
        paragraph: 'Мы будем очень рады, если вы будете присутствовать на нашей свадьбе и подарите нам свои улыбки 🤍'
      }
    },
    bridesParents: {},
    bridesBrother: {},
    fedchenkova: {},

    // Сторона жениха
    groomFather: {},
    groomMather: {},
    groomGrandmother: {},
    groomBrother: {},
    iraAndVova: {},
    ruzmatovs: {},
    smertins: {},
    jeeks24: {},
    noHands: {}
}
